{
  "home": {
    "title": "Freebirth.",
    "description": "Reclaiming life initiative."
  },
  "about": {
    "title": "About",
    "description": "We are Anna and Yana",
    "p1": "We are two friends — passionate about real food, conscious parenting, and living in rhythm with nature.",
    "p2": "Every article, guide, and gathering is rooted in compassion and backed by credible science.",
    "t-anna": "Anna",
    "p-anna": "I am a new mother and a geneticist by trade, and I believe we can change our lives with knowledge and food. I love exploring and learning about health, about the interaction between genes and environment, and how we influence that through our food. The food that we eat is one of the easiest and hardest things to change, and which can produce amazing results for us. In my personal experience, food helped me with my endometriosis symptoms, to get pregnant, and to breastfeed. My strength is to simplify complex concepts and I love discovering the nuances. My goal is to help women to get pregnant and to give their babies the best possible start without losing all their own strength and ability to lead a fulfilling life. It’s rare to have a village nowadays, so let’s build our own together.",
    "t-yana": "Yana",
    "p-yana": "I am a mother who experienced a completely natural home birth. I have a MSc in Mathematics, but I left academia prematurely before completing my PhD. My interests are mainly scientific and my hobbies are nature-related. My favorite topics to discuss are: free will (or rather, the lack thereof), the multiverse, and living in harmony with nature. My strengths lie in solving complex problems, research, and the optimization of existing solutions. My definition of quality time is one shared with my loved ones, preferrably in nature. My mission in life is to present the facts as they are, indifierent to the feelings of those, who might feel hurt. I believe it’s important to be aware of the reality we live in and to make informed decisions."
  },
  "blog": {
    "title": "Blog",
    "description": "Our reflections and research-backed posts.",
    "read-more": "Read more"
  },
  "stories":{
"title": "Stories",
"description": "Personal stories. Told as they were felt. No names, no dates. Just the pure experiences. Choose a category below.",
"categories": 
    { "dream-births":"Dream Births",
    "lessons": "Transformative Births",
    "traumatic": "Traumatic Births"
  }
},
    "resources": {
    "title": "Resources",
    "description": "Books, podcasts, products.",
    "books": "Books",
    "books_description": "Useful books",
    "podcasts": "Podcasts",
    "podcasts_description": "Useful podcasts",
    "products": "Products",
    "products_description": "Useful products",
    "videos": "Videos",
    "videos_description": "Useful videos"
  }
}