{
  "home": {
    "title": "Свободно раждане.",
    "description": "От А до Я - от корените до плодовете. Пространство за грижа и знание — от зачеването до следродилния период, вдъхновено от природата и подкрепено с наука."
  },
    "about": {
    "title": "За нас",
    "description": "Анна и Яна",
    "p1": "Ние сме две приятелки, отдадени на истинската храна, осъзнатото родителство и живота в синхрон с природата.",
    "p2": "Всеки материал, ръководство и среща е воден от състрадание и подкрепен с надеждна наука.",
    "anna": "Аз съм майка, генетик и човек, който вярва, че храната и знанието могат да променят живота ни. След дълъг път с ендометриоза, храненето ми помогна да заченa и да кърмя. Сега искам да помогна на други жени да дадат на бебето си най-добрия старт без да се изгубят по пътя. Мисията ни е да създадем пространство, където наука, грижа и разбиране се срещат. Място като едно старо село, но наше, модерно и подкрепящо. Защото понякога, за да поникне живот, първо трябва да подхраним себе си.",
    "yana": "Аз съм майка, която изживя едно съвсем естествено домашно раждане. По образование съм математик, но напуснах академичната среда преждевременно преди да завърша докторантура. Интересите ми са основно научни, а хобитата ми - свързани с природата. Любимите ми теми за разискване са: свободната воля (или по-скоро липсата на такава), мултивселената и естествения начин на живот. Умея да решавам проблеми, да проучвам и да оптимизирам вече намерени решения. Обичам да прекарвам време в природата с любимите ми хора. Главната ми цел е да изложа фактите, такива, каквито са. Смятам, че е важно да бъдем наясно с реалността и да взимаме информирани решения."
  },
  "articles": {
    "title": "Блог",
    "description": "Размисли и проучвания."
  },
  "resources": {
    "title": "Ресурси",
    "description": "Книги, подкасти, продукти.",
    "books": "Книги",
    "books_description": "Полезни книги",
    "podcasts": "Подкасти",
    "podcasts_description": "Полезни подкасти",
    "products": "Продукти",
    "products_description": "Полезни продукти",
        "videos": "Видеа",
    "videos_description": "Полезни видеа"
  }
}
