{
  "home": {
    "title": "Freebirth.",
    "description": "Една инициатива за възвръщане към живота."
  },
    "menu":{
    "title": "Меню",
    "nav": "Навигация"
  },
    "subscribe":{
"title": "Абонирай се",
"description": "Получи известие за новите ни публикации и се отпиши по всяко време.",
"button": "Присъедини се",
"email": "Email"
  },
    "about": {
    "title": "За нас",
    "description": "Анна и Яна",
    "p1": "Ние сме две приятелки, отдадени на истинската храна, осъзнатото родителство и живота в синхрон с природата.",
    "p2": "Всеки материал, ръководство и среща е воден от състрадание и подкрепен с надеждна наука.",
    "t-anna": "Анна",
    "p-anna": "Аз съм майка, генетик и човек, който вярва, че храната и знанието могат да променят живота ни. След дълъг път с ендометриоза, храненето ми помогна да заченa и да кърмя. Сега искам да помогна на други жени да дадат на бебето си най-добрия старт без да се изгубят по пътя. Мисията ни е да създадем пространство, където наука, грижа и разбиране се срещат. Място като едно старо село, но наше, модерно и подкрепящо. Защото понякога, за да поникне живот, първо трябва да подхраним себе си.",
    "t-yana": "Яна",
    "p-yana": "Аз съм щастлива майка, преживяла напълно естествено раждане у дома. Имам магистърска степен по математика, но напуснах академичните среди преждевременно, преди да завърша докторската си степен. Интересите ми са предимно научни, а хобитата ми са свързани с природата. Любимите ми теми за обсъждане са: свободната воля (или по-скоро липсата ѝ), мултивселената и животът в хармония с природата. Силните ми страни са решаването на сложни проблеми, изследователската работа и оптимизирането на съществуващи решения. Моето определение за качествено прекарано време е времето, споделено с близките ми хора — най-добре сред природата. Моята житейска мисия е да представям фактите такива, каквито са, независимо от чувствата на онези, които може да се почувстват засегнати. Вярвам, че е важно да сме наясно с реалността, в която живеем, и да вземаме информирани решения."
  },
  "blog": {
    "title": "Блог",
    "description": "Размисли и проучвания.",
    "read-more": "Отвори"

  },  
  "stories":{
"title": "Истории",
"description": "Лични истории. Разказани така, както са били изживяни. Без имена, без дати. Само чисти преживявания. Изберете категория.",
"categories": 
    { "dream-births":"Мечтано раждане",
    "lessons": "Поучително раждане",
    "traumatic": "Травматично раждане"
  }
  },
  "resources": {
    "title": "Ресурси",
    "description": "Книги, подкасти, продукти.",
    "books": "Книги",
    "books_description": "Полезни книги",
    "podcasts": "Подкасти",
    "podcasts_description": "Полезни подкасти",
    "products": "Продукти",
    "products_description": "Полезни продукти",
        "videos": "Видеа",
    "videos_description": "Полезни видеа"
  }
}
