"use strict";
/*
 * ATTENTION: An "eval-source-map" devtool has been used.
 * This devtool is neither made for production nor for readable output files.
 * It uses "eval()" calls to create a separate source file with attached SourceMaps in the browser devtools.
 * If you are trying to read the output file, select a different devtool (https://webpack.js.org/configuration/devtool/)
 * or disable the default devtool with "devtool: false".
 * If you are looking for production-ready output files, see mode: "production" (https://webpack.js.org/configuration/mode/).
 */
self["webpackHotUpdate_N_E"]("pages/_app",{

/***/ "(pages-dir-browser)/./src/locales/bg.json":
/*!*****************************!*\
  !*** ./src/locales/bg.json ***!
  \*****************************/
/***/ ((module, __unused_webpack_exports, __webpack_require__) => {

module.exports = /*#__PURE__*/JSON.parse('{"home":{"title":"От А до Я.","description":"От корените до плодовете. Пространство за грижа и знание — от зачеването до следродилния период, вдъхновено от природата и подкрепено с наука."},"about":{"title":"За нас","description":"Анна и Яна","p1":"Ние сме две приятелки, отдадени на истинската храна, осъзнатото родителство и живота в синхрон с природата.","p2":"Всеки материал, ръководство и среща е воден от състрадание и подкрепен с надеждна наука.","p3":"Аз съм майка, генетик и човек, който вярва, че храната и знанието могат да променят живота ни. След дълъг път с ендометриоза, храненето ми помогна да заченa и да кърмя. Сега искам да помогна на други жени да дадат на бебето си най-добрия старт без да се изгубят по пътя. Мисията ни е да създадем пространство, където наука, грижа и разбиране се срещат. Място като едно старо село, но наше, модерно и подкрепящо. Защото понякога, за да поникне живот, първо трябва да подхраним себе си.","p4":"Аз съм майка, учен по душа и човек, търсещ логиката в естественото. Изживях напълно естествено домашно раждане — опит, който ме върна към мъдростта на тялото и природата. По образование съм математик, но пътят ми ме отведе далеч от академията и по-близо до живота. Roots to Fruits се роди от убеждението, че всичко стои в корените — в това, с което храним и поим почвата около тях. Когато се грижим за основата — хранене, среда, знания и избори — плодовете идват естествено: зачеване, бременност, раждане и живот с осъзнатост. Целта ми е да споделям научно обоснована информация и практични насоки, за да подкрепя тези, които искат да растат в синхрон с природата и с ясното разбиране на нейните принципи - такива, каквито са."},"articles":{"title":"Блог","description":"Размисли и проучвания."},"resources":{"title":"Материали","description":"Книги, продукти, подкасти.","books":"Книги","books_description":"Полезни книги","podcasts":"Подкасти","podcasts_description":"Полезни подкасти","products":"Продукти","products_description":"Полезни продукти"}}');

/***/ })

});